alsa-utils
archey3
artwiz-fonts
cairo-infinality-ultimate
conky
dialog
dropbox
dzen2
fasd
feh
firefox
flashplugin
fontconfig-infinality-ultimate
freetype2-infinality-ultimate
git
grub-bios
gvim
hexchat
hexchat-theme-manager
htop
i3lock
i3status
i3-wm
icedtea-web-java7
irssi
jre7-openjdk
libreoffice-calc
libreoffice-en-US
libreoffice-gnome
libreoffice-writer
librsvg
mesa
mpd
mplayer2
ncmpcpp
nitrogen
ntfs-3g
ntp
oh-my-zsh-git
openssh
os-prober
packer
pkgtools
pygtk
qt4
ranger
redshift
rtorrent
rubber
rxvt-unicode
sage-mathematics
scrot
smplayer
syslog-ng
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-genericextra
texlive-htmlxml
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-plainextra
texlive-pstricks
texlive-publishers
texlive-science
tor-browser-en
ttf-dejavu
ttf-inconsolata
ttf-monaco
ttf-ms-fonts
ttf-vista-fonts
unrar
unzip
urxvt-clipboard
virtualbox
wireless_tools
wpa_actiond
wpa_supplicant
xcape-git
xf86-input-synaptics
xf86-video-intel
xkbset
xorg-server
xorg-server-utils
xorg-utils
xorg-xclock
xorg-xev
xorg-xinit
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
zsh
