calibre
djview
dropbox
easysimbl
firefox
flash
gimp
google-chrome
google-drive
google-hangouts
hexchat
hipchat
iterm2
java
julia
karabiner
libreoffice
mactex
macvim
mendeley-desktop
mpv (!)
omnifocus
papers
qlmarkdown
rstudio
seil
sente
skim
skype
slack
spotifree
spotify-notifications
tikzit
utorrent
virtualbox
xld
xquartz
