calibre
ccleaner
djview
dropbox
firefox
flash
flux
gimp
google-chrome
google-drive
google-hangouts
hexchat
iterm2
java
libreoffice
mactex
macvim
omnifocus
papers
qlmarkdown
skim
skype
slack
spotifree
spotify-notifications
tikzit
torbrowser
utorrent
xld
xquartz
