1password
calibre
dropbox
flash-npapi
flux
gimp
gitter
google-chrome
google-hangouts
iterm2
java
karabiner-elements
libreoffice
mactex
macvim
omnifocus
osxfuse
papers
scroll-reverser
skim
skype
slack
spotifree
spotify
spotify-notifications
steam
twitch
utorrent
vlc
xquartz
